tap "homebrew/bundle"
brew "aria2"
brew "btop"
brew "buku"
brew "eza"
brew "fish"
brew "git"
brew "htop"
brew "jrnl"
brew "mas"
brew "openjdk"
brew "pyenv"
brew "stow"
brew "tldr"
brew "tree"
brew "zellij"
brew "zoxide"
cask "1password"
cask "alacritty"
cask "aldente"
cask "alfred"
cask "coteditor"
cask "cursorcerer"
cask "dropbox"
cask "font-iosevka-term-nerd-font"
cask "google-chrome"
cask "intellij-idea-ce"
cask "itsycal"
cask "karabiner-elements"
cask "keyboardcleantool"
cask "middleclick"
cask "mullvadvpn"
cask "obsidian"
cask "pdf-squeezer"
cask "rectangle-pro"
cask "spotify"
cask "thunderbird"
cask "tinymediamanager"
cask "visual-studio-code"
cask "vlc"
cask "zotero"
mas "Caffeinated", id: 1362171212
mas "iMovie", id: 408981434
mas "Xcode", id: 497799835
vscode "kdl-org.kdl"
vscode "tamasfe.even-better-toml"